/* Class = "NSButtonCell"; title = "«Keep Data in the Cloud»"; ObjectID = "3gx-PN-tCG"; */
"3gx-PN-tCG.title" = "«Keep Data in the Cloud»";

/* Class = "NSButtonCell"; title = "«Keep Data Here Only»"; ObjectID = "7sR-HX-Em6"; */
"7sR-HX-Em6.title" = "«Keep Data Here Only»";

/* Class = "NSTextFieldCell"; title = "Get started by choosing where you’d like to store your OmniFocus data."; ObjectID = "kBe-V4-tLG"; */
"kBe-V4-tLG.title" = "Get started by choosing where you’d like to store your OmniFocus data.";

/* Class = "NSTextFieldCell"; title = "Welcome to OmniFocus 2"; ObjectID = "vmr-YB-A5Z"; */
"vmr-YB-A5Z.title" = "Welcome to OmniFocus 2";

